[
  {
    "name":"art",
    "title":"Art",
    "items":[
      {
        "title":"Vorspiel Auf Dem Theatre",
        "primaryColor":"#5a7785",
        "secondaryColor":"#455a64",
        "image": "/german/photos/faust1.jpg",
        "contentList": [
          "Wir sehen den Direktor, der Geld will, den Dichter, der Kunst achtet, und die lustige Person, die ein komischer Schauspieler ist.",
          "Der Dichter denkt, dass “der Geist” (60) bei ihrem Anblick dem Publikum “entflieht” (60). Er sagt, “verhülle mir das wogende Gedränge” (61), weil er sich zu gut für das Beifall des Publikums findet.",
          "Die Meinung des Direktors ist, “man kommt zu schauen, man will am liebsten sehen” (90). Er denkt, dass Mensche Aktion und leichte glaubhatte Stücke mögen.",
          "Die lustige Person denkt nur an Spaß. Er möchte gefällige Stücke, als er sagt: “wie machen wir es, daß alles frisch und neu/ und mit Bedeutung auch gefällig sei?” (46)"
        ]
      },
      {
        "title":"Prolog im Himmel",
        "primaryColor":"#202226",
        "secondaryColor":"#333",
        "image": "/german/photos/faust2.jpg",
        "content":"Mephisto (oder der Teufel) macht einen Deal mit Gott im Himmel, dass er Faust verderben kann. Mephisto sagt darüber, “Mir ist für meine Wette gar nicht bange” (331)."
      },
      {
        "title":"Nacht I",
        "primaryColor":"#3e50b4",
        "secondaryColor":"#303F9F",
        "image": "/german/photos/faust3.jpg",
        "content":"Faust ist ein sehr gelehrter Mann, der, nach seiner Meinung, zu lange in der Akademie geblieben ist. Er ist sehr desillusioniert mit Leben. Faust ruft einen Erdgeist, und hält sich für den Gleichen des Erdgeists, aber der Geist erwidert, “du gleichst dem Geist, den du begreifst, / nicht mir!” (512) Faust ist nach diesem Gespräch sehr deprimiert. Dannach, redet er mit Wagner, einem anderen Akademiker, aber als Faust wieder allein ist, will er Gift trinken.  In diesem Augenblick klingelt etwas, und es gibt Choralsänge von einem Fest in der Straße. Faust hört diese Musik, trink das Gift nicht, und geht aus."
      },
      {
        "title":"Vor Dem Tor",
        "primaryColor":"#00ccb8",
        "secondaryColor":"#00b7a5",
        "image": "/german/photos/faust4.jpg",
        "content":"In der Straße reden Spaziergänger über Mädchen, Kneipen, und so weiter. Die interesserten sich nicht fürs Selbe wie Faust, der Interessen in Magie und allgemein Wissen hat. Plötzlich dankt eine Menge Faust für seine Vergangenheit Werke, aber er erwidert, “Hier war die Arzenei, die Patienten starben, / Und niemand fragte: wer genas?” (1049) weil er und sein Vater zufällig Menschen vergiftet haben. Am Ende der Szene treffen Wagner und Faust einen schwarzen Pudel, den Faust nach Hause mitnimmt."
      },
      {
        "title":"Studierzimmer I",
        "primaryColor":"#3e50b4",
        "secondaryColor":"#303fc3",
        "image": "/german/photos/faust5.jpg",
        "content":"Faust, jetzt allein in seinem Studierzimmer, fühlt sich besser drinnen, und nicht in der dunkeln Nacht. Faust sagt, “die liebe Gottes regt sich nun” (1186) und der Pudel reagiert mit Laufen und Unruhe. Danach möchte er das original Neue Testament übersetzen, aber er kann nicht bestimmen, wie die erste Zeile soll übersetzen werden. Kurz, verwandelt sich der Pudel zum Teufel. Der Teufel heißt Mephisto, und er ist unheimlich. Als Mephisto geht aus, verspricht er zurück zu kommen."
      },
      {
        "title":"Studierzimmer II",
        "primaryColor":"#eeeeee",
        "secondaryColor":"#9e9e9e",
        "image": "/german/photos/faust6.jpg",
        "content":"Mephisto kommt zurück, und er macht einen Pakt mit Faust: wenn Faust total Zufriedenheit fühlt, nimmt Mephisto Faust zur Hölle, immer sein Knecht zu sein, und  Faust unterschreibt den Auftrag mit seinem Blut. Zuletzt geht ein Schuler im Inneren auch und redet mit Mephisto über die Universität. Am Ende der Szene wählt der Schüler Medizin für seine Hauptfach, weil es leicht ist, und der Titel kommt mit Kraft."
      },
      {
        "title":"Auerbachs Keller in Leipzig",
        "primaryColor":"#3367d6",
        "secondaryColor":"#2755CC",
        "image": "/german/photos/faust7.jpg",
        "content":"Mephisto macht Spaß mit drei Studenten in einem Pub, während Faust darauf blickt. Mephisto verzaubert die Studenten, denn die Situation gefällt Faust nicht, und sie gehen aus."
      },
      {
        "title":"Hexenküche",
        "primaryColor":"#5a7785",
        "secondaryColor":"#455a64",
        "image": "/german/photos/faust8.jpg",
        "content": "Mephisto führt Faust zur Hexe, weil er einen Zaubertrank will, der Faust jung machen wird. Faust trinkt, und ist im Moment verzaubert mit einem Spiegel."
      },
      {
        "title":"Straße",
        "primaryColor":"#202226",
        "secondaryColor":"#333",
        "image": "/german/photos/faust9.jpg",
        "content":"Faust trifft ein Mädchen auf der Straße, die Gretchen heißt. Er fragt sie, “darf ich wagen, / Meinen Arm und Geleit Ihr anzutragen?” (2605) aber sie weist ihn ab. Trotzdem findet er Gretchen toll, und er sagt zum Teufel, “du mußt mir die Dirne schaffen!” (2618)"
      },
      {
        "title":"Abend",
        "primaryColor":"#3e50b4",
        "secondaryColor":"#303F9F",
        "image": "/german/photos/faust10.jpg",
        "content":"Faust kriecht in Gretchens Zimmer, als sie nicht da ist. Er und Mephisto sprechen darüber, wie rein sie ist. Auf einmal kommt Gretchen zurück, und Faust und Mephisto fliehen."
      },
      {
        "title":"Spaziergang",
        "primaryColor":"#00ccb8",
        "secondaryColor":"#00b7a5",
        "image": "/german/photos/faust11.jpg",
        "content":"Mephisto ist böse, denn er gab Gretchen Schmuck, aber ihre Mutter schickte den Schmuck zur Kirche, dort zu bleiben, weil sie weißt, es ist demonisch. Faust befehlt, “Schaff' einen neuen Schmuck herbei!” (2861)"
      },
      {
        "title":"Der Nachbarin Haus",
        "primaryColor":"#3e50b4",
        "secondaryColor":"#303fc3",
        "image": "/german/photos/faust12.jpg",
        "content":"Gretchen geht zu ihrer Nachbarin und zeigt der Nachbarin Marthe den neuen Schmuck. Mephisto kommt an, und sagt zum Marthe, “Ihr Mann ist tot und lässt Sie grüßen” (2916). Marthe ist traurig, aber sie will einen Totenschein mehr, und Mephisto sagt, er wird Faust zu Marthes Garten bringen, den Totenschein zu unterschreiben."
      },
      {
        "title":"Garten",
        "primaryColor":"#eeeeee",
        "secondaryColor":"#9e9e9e",
        "image": "/german/photos/faust13.jpg",
        "content":"Faust und Gretchen sprechen im Garten, während Marthe und Mephisto flirten. Gretchen ist sehr beschäftigt aber froh. Sie redet über ihre kleine Schwester, die als Kind starb. Faust und Margarete mögen sich; als Marthe sagt, “Er scheint ihr gewogen” (3204), und Mephisto antwortet, “und sie ihm auch” (3205)."
      },
      {
        "title":"Wald und Höhle",
        "primaryColor":"#3367d6",
        "secondaryColor":"#2755CC",
        "image": "/german/photos/faust14.jpg",
        "contentList":["Faust sucht Ruhe im Wald, und er bittet wieder den “Erhabnen Geist” (3217) um “Kraft, sie zu fühlen, zu genießen” (3218).  Er ist mehr bescheiden mit dem Geist als bevor, aber er spricht immer noch mit keinem Gott, nur Geister.",
        "Mephisto tritt auf und manipuliert öffentlich Faust bei “die Begier zu ihrem süßen Leib” (3327) vor Faust bringt. Faust kümmert sich um Gretchen, und fühlt sich schuldig, aber am Ende der Szene sagt Faust trotzdem, “mag [Gretchens] Geschick auf mich zusammenstürzen - und sie mit mir zugrunde gehen!” (3365)"]
      },
      {
        "title":"Marthes Garten",
        "primaryColor":"#5a7785",
        "secondaryColor":"#455a64",
        "image": "/german/photos/faust15.jpg",
        "content":"Einmal mehr mit Gretchen vermeidet Faust Gretchens Frage, “wie hast du es mit der Religion?” (3415). Er antwortet mit Trüben Worten. Faust will nicht genau ja oder nein sagen, und Gretchen reagiert mit “das ist nicht recht, man muß dran glauben!” (3421). Gretchen laß das plötzlich, und sagt, dass sie Mephisto gruselig und grausam findet. Faust gibt Gretchen einen Trank, damit ihre Mutter schläft, und Faust und Gretchen können Sex haben."
      },
      {
        "title":"Am Brunnen und Zwinger",
        "primaryColor":"#202226",
        "secondaryColor":"#333",
        "image": "/german/photos/faust16.jpg",
        "content":"Gretchen und Lieschen reden über ein anderes Mädchen, die schwanger ist (ihr Name ist Bärbelchen), aber Bärbelchen ist auch nicht verheiratet. Gretchen hat Sympathie für Bärbelchen, aber Lieschen hat nur Hass. Nachdem Lieschen verlässt, betet Gretchen an Mater Dolorosa und steckt frische Blumen in die Krüge ihrer Statue. Gretchen sagt früher, “...und segnete mich und tät so groß, / und bin nun selbst der Sünde bloß!” (3383), und dies scheint es, dass Gretchen schwanger ist."
      },
      {
        "title":"Nacht II",
        "primaryColor":"#3e50b4",
        "secondaryColor":"#303F9F",
        "image": "/german/photos/faust17.jpg",
        "content":"Valentin, der Bruder des Gretchens, streitet mit Mephisto und Faust, und dank meistens an Mephisto, liegt Valentin am Ende der Szene im Sterben. Valentin sagt Gretchen ist eine Hür, und er beschreibt im Detail die Entwicklung der Schande. Er beschimpft seine Schwester zum letzenmal: “Da du dich sprachst der Ehre los, / Gabst mir den schwersten Herzensstoß. / Ich gehe durch den Todesschlaf / Zu Gott ein als Soldat und brav” (3772)."
      },
      {
        "title":"Dom",
        "primaryColor":"#00ccb8",
        "secondaryColor":"#00b7a5",
        "image": "/german/photos/faust18.jpg",
        "content":"Gretchen, jetzt in der Kirche, fühlt sich unfähig zu atmen. Ein Böser Geist kritisiert sie, und sagt, “wie anders, Gretchen, war dir es, / als du noch voll unschuld… trätst” (3777). Wir lernen die Mutter des Gretchens starb, weil die drei Tropfen von Faust giftig waren. Diese Szene zeigt Faust als die Tragödie des Gretchens, nicht Fausts. Sie hat leider ihre eigene Mutter umgebracht, und hier wird sie endlich übergerannt."
      },
      {
        "title":"Walpurgisnacht",
        "primaryColor":"#3e50b4",
        "secondaryColor":"#303fc3",
        "image": "/german/photos/faust19.jpg",
        "content":"Walpurgisnacht ist eine große, satanische Partei auf dem Brocken, am Berg. Faust sagt, “zum Brocken wandeln wir in der Walpurgnisnacht / um uns beliebtig nun selbst zu isolieren” (4032). Faust genießt die Partei, und viele Leute von der Aufklärung werden verspottet. Bei der Party, sieht Faust eine Vision der Gretchens, die “mit geschloßnen Füßen zugeht” (4186), nach er aufhört. Mephisto erklärt diese Vision als “ein Zauberbild, ist leblos, ein Idol” (4190)."
      },
      {
        "title":"Walpurgisnachts Traum",
        "primaryColor":"#eeeeee",
        "secondaryColor":"#9e9e9e",
        "image": "/german/photos/faust20.jpg",
        "content":"Diese Szene ist ein „Stück im Stück“ von Shakespeare. Mephisto benutzt es, um Faust von Gretchen abzuhalten."
      },
      {
        "title":"Trüber Tag und Kerker",
        "primaryColor":"#3367d6",
        "secondaryColor":"#2755CC",
        "image": "/german/photos/faust21.jpg",
        "contentList":["Faust lernt Margarete ist im Gefängnis für Kindermord, und er nennt Mephisto einen “Hund” (4404) und “abschleuliches Untier” (4404) weil er Faust von Gretchen abhalten hat. Mephisto interessiert sich nicht für jeder, und er sagt, “sie ist die erste nicht,” ohne Gefühle.",
        "Als Faust zum Gefängnis kommt, dargeht er allein zuerst. Gretchen erkennt ihn nicht, und wird nicht den Kerker lassen, obwohl er sie bittet. Mephisto tritt auf, erklärt “Komm! komm! Ich lasse dich mit ihr im Stich,” und dass sie gehen müssen, und endlich Faust verlässt Gretchen. Bevor Faust und Mephisto Gretchen verlässen, sagt der Teufel, “sie ist gerichtet!” (4611) aber eine Stimme von Oben erwidert, “sie ist gerettet!” (4612)",
        "Während Mephisto und Faust fliehen, ruft eine Stimme, “Heinrich! Heinrich!” (4614)"]
      }
    ]
  }
]
